START_TEXT = ('Добрый день!\nЭто бот, который может рассказать о всех '
              'этапах приема на государственную службу')

ABOUT_TEXT = ('Текст о конкурсе')

CRITERIES_TEXT = ('Текст о критериях участников')

STEPS_TEXT = ('Текст об этапах отбора')

CALENDAR_TEXT = ('Текст о календаре')

RESULTS_TEXT = ('Текст о результатах')

THANKS_TEXT = ('Спасибо за проявленный интерес')

CONTACTS_AND_MENU_TEXT = ('Вы можете связаться по указанным контактам или вернуться в главное меню')


CONTACTS_TEXT = ('Звоните Оле Ефимовой😃')

MAIN_MENU_TEXT = ('Вы в главном меню')

SUCCESS_STORY_TEXT = ('Текст о успешных историях')